/* No comment provided by engineer. */
"Download" = "Download";

/* No comment provided by engineer. */
"More" = "More";

/* No comment provided by engineer. */
"Poster 2" = "Poster 2";

/* No comment provided by engineer. */
"SubRee" = "SubRee";

"Developer Other Apps" = "Developer Other Apps";

"all" = "all";

"Platform" = "Platform";

"Buy developer a coffee" = "Buy developer a coffee";

"Report an issue to developer" = "Report an issue to developer";

"Follow developer on Twitter" = "Follow developer on Twitter";

"Buy a coffee for the developer！" = "Buy a coffee for the developer！";

"OK" = "OK";

"Cancel" = "Cancel";

"Poster 2" = "Poster 2";

"SubRee" = "SubRee";

"App Demo" = "App Demo";

"Xliff Tool" = "Xliff Tool";

"Scan To Download" = "Scan To Download";

"Copy URL" = "Copy URL";

"Close" = "Close";

"Feedback for App %@" = "Feedback for App %@";

"Please use Chinese or English." = "Please use Chinese or English.";

"Thank you. But Apple only allows this in IAP." = "Thank you. But Apple only allows this in IAP."；

"Close" = "Close";
